import { React } from "react";
import {Container} from "react-bootstrap";

function PrivateLetters(params) {
  return(
<Container>
<h7>지수야</h7><br/>
<h7>매일 보는 일상에서도</h7>
<h7>언제나 반가운 지수야</h7><br/>

<h7><h7>생일 축하해!</h7><br/>

<h7>이제 지수 생일이 6월 24일인 걸 알았으니</h7>
<h7> 지수에 대한 건 거의 다 알게 됐네?</h7>
<h7>앞으로 9,999개만 더 알면 되겠다ㅎ</h7>
<h7> 지수도 나에 대해 궁금한 게 있으면 언제든 물어봐도 돼 ㅎㅎ</h7><br/>
<h7>요즘 지수랑 함께 퇴근하는 시간이 즐겁고 재밌어.</h7>
<h7>여름방학까지 얼마 안 남았지만, 같이 출근하는 동안 재밌게 보내자~!!</h7><br/>

<h7>오늘은</h7>
<h7>이 세상 누구보다 즐겁고 재밌는 하루를 보냈으면 좋겠어.</h7>
<h7>내가 거기에 많이 기여하지 못할 수도 있지만, 노력할께 ㅋㅋㅋ</h7><br/>
<h7>다시 한번 생일 너무너무 축하하고</h7><br/>
<h7>오늘 하루 재밌게 보내자!</h7>

<h7>지수가 지난번에 시 써준 거 좋아해서</h7><br/>
<h7> 또 써봤어.</h7><br/>
<h7>이것도 생일선물이야.</h7>
<h7>또다시 오글거리겠지만 재밌게 읽어줘 ㅎㅎ</h7><br/><br/>


<h7>지금껏</h7><br/>
<h7> 수고로운 일이</h7><br/>
<h7> 야속한 일일지 모르지만</h7><br/><br/>
<h7>사랑하는 이들이</h7><br/>
<h7>랑데부하는 것처럼</h7><br/>
<h7>해바라기가 햇살과 만나는 것처럼</h7><br/><br/>

<h7>언제나</h7><br/>
  <h7>제자리에서,</h7><br/>
    <h7>나는 너와 함께할 거야.</h7><br/><br/><br/>
      <h7>PS. 요즘 여름이라 컨디션 관리하기도 힘들고 체력적으로도 힘들 텐데 데 내가 주는 레몬 나가 조금이라도 힘이 됐으면 좋겠어</h7><br/>
</h7>
</Container>
);
}

export default PrivateLetters;
